    var preNote = `
    `;
    
//所有會員卡
cardsMd=`

## 超商
### OpenPoint
- CODE128
- GID87813081207656
### 全家
- CODE128
- 1511376760
### 萊爾富
- CODE128
- 7102109023290639
### OK
- CODE128
- OK0902329063A
        
## 餐廳
### 雙饗卡
- QR_L
- 421313634
### 添好運
- CODE128
- -LQ1PW4V2
### 築間
- CODE128
- -L3OZ84K9
### 三商
- CODE128
- 100001009723728
### 六角美食
- CODE128
- 090000239277
        
## 飲品/點心
### 路易莎
- QR_H
- 6Y8VjpNB/3Bpfel6ZQftuQ==
### It'sDavid
- CODE128
- -J625Y232
### 迷客夏
- CODE39
- A553877778
### 85°C
- CODE128
- 0979476252
### 大苑子
- CODE39
- 6397906430058
        
## 大型商場
### 家樂福
- CODE128
- 6392720070289729
### 大潤發
- CODE128
- 8010300003304774
### IKEA
- CODE128
- H124858515
### 三井Outlet
- CODE128
- 5532100000651552
### 秀泰
- CODE128
- 603578996
        
## 小型賣場
### 美廉社
- CODE128
- 42016081335340
### 良興
- CODE128
- 0622000021283
### 宜得利
- CODE128
- 060150033591068
### 新東陽
- CODE128
- 20172284921
        
## 美妝
### 康是美
- CODE128
- GID83842391170920
- simulate::cosmed2.jpg
### 屈臣氏
- QR_H
- 9932705006593607
- simulate::wastons2.png
### 寶雅
- CODE128
- 2670006776315
        
## 文房圖書
### 誠品
- CODE128
- 3991705343
### 無印良品
- CODE128
- 020035607227
### 金石堂
- CODE39
- 6657489613415
### 久大
- CODE39
- A00039140
        
## 集點
### HappyGo
- EAN13
- 2999107784464
        
## 身份
### 學生證
- CODE39
- S06351019
- simulate::thusid2.png
### 身分證
- CODE128
- H124858515
### 台中市圖
- CODE128
- 1742404549
- simulate::TCLib2.png
        
## 服飾
### Uniqlo
- EAN13
- 7105139097013
### OB嚴選
- CODE128
- 804078608
        
## 加油
### 中油
- CODE128
- ID08600901476082
### 全國加油站
- CODE128
- 668100500054772300000100
`;


//所有載具
var einvoiceMd = `
### 玥餅的
- CODE39
- /NSDGGV9
### 滙儀的
- CODE39
- /VZNTH9S
### 性別不明關懷協會
- CODE39
- 563
### 台中基地協會
- CODE39
- 1069
`;
