/*
### 簡稱
- 品項
- 第一條碼別
- 第一條碼內容
- 第二條碼別
- 第二條碼內容
- 鎖密碼
- 通關密語
*/

//所有優惠券
couponsMd=`
## 兌換券特區

### 拿鐵、美式
- 中杯拿鐵 或大杯美式 1杯
- CODE128
- 7300000692008924
- CODE128
- TIK8HXU5
- xf
- 小豬

## 萊爾富折價券

### 可樂果(酷辣)
- 可樂果 酷辣口味 特價$22<br>～ 12/17
- CODE128
- 86010041
- CODE128
- 0Z98E2R2AAC20

### 可樂果(奶焗香蔥)
- 可樂果 奶焗香蔥口味 特價$22<br>～ 12/17
- CODE128
- 86010041
- CODE128
- 0Z984ASF8AC84

### 黑糖仙草椰果
- 大吸管 黑糖仙草椰果 特價$20<br>～ 12/17
- CODE128
- 86010041
- CODE128
- 0Z9863Q1DA418

### 巧克力牛乳
- 光泉巧克力牛乳 特價$20<br>～ 12/17
- CODE128
- 86010041
- CODE128
- 0Z98C4Q80A300

### 可可調味乳
- 好朋友 可可調味乳 特價$23～ 12/17
- CODE128
- 86010041
- CODE128
- 0Z98C0TC6A917

### 波蜜果菜汁
- 波蜜果菜汁PET 特價$16<br>～ 12/17
- CODE128
- 86010041
- CODE128
- 0Z98C4Q80A300

### 曼特寧咖啡
- 曼特寧 特價$23<br>～ 12/17
- CODE128
- 86010041
- CODE128
- 0Z9855QCBA492

### 卡迪那洋芋片
- 卡迪那洋芋片(牛排口味) 特價$31<br>～ 12/17
- CODE128
- 86010041
- CODE128
- 0Z985DV64A594

### 四重脆洋芋片
- 卡迪那四重脆洋芋片(烤玉米口味) 特價$27<br>～ 12/17
- CODE128
- 86010041
- CODE128
- 0Z9863480BD19

### 紅豆粉粿冰棒
- 小美紅豆粉粿 特價$15 <br>～ 12/17
- CODE128
- 86010041
- CODE128
- 0Z983D1EBBB86

### 光泉豆、米漿
- 光泉豆漿、米漿 折$3<br>～ 11/30
- CODE128
- 29340309

### 中瓶比菲多
- 中瓶比菲多發酵乳 折$7<br>～ 11/30
- CODE128
- 29340293

### 中華豆花
- 中華甜豆花 折$3<br>～ 11/30
- CODE128
- 29340316

### 大冰拿
- 大杯冰拿鐵 折$15<br>～ 11/30
- CODE128
- 29340385

### 豆漿+茶葉蛋
- 光泉豆漿 + 茶葉蛋 折$5<br>～ 11/30
- CODE128
- 29340330

### 豆漿+肉包
- 光泉豆漿 + 旗美鹿港肉包 折$5<br>～ 11/30
- CODE128
-  29340323

### 冷泡茶+雙手捲
- 光泉冷泡茶 + 海陸雙手捲 折$9<br>～ 11/30
- CODE128
- 29340316

## 其它折價券

### 康是美折$50
- 滿$499折50
- CODE128
- 29340316

`