/*
### 簡稱
- 品項
- 第一條碼別
- 第一條碼內容
- 第二條碼別
- 第二條碼內容
- 鎖密碼
- 通關密語
*/

//所有優惠券
couponsMd=`

### 萊爾富咖啡
- 中杯拿鐵,或大杯美式,1杯
- CODE128
- 7300000692008924
- CODE128
- TIK8HXU5

### 萊爾富可樂果(酷辣)
- 可樂果,酷辣口味,特價$22
- CODE128
- 86010041
- CODE128
- 0Z98E2R2AAC20

### 萊爾富可樂果(奶焗香蔥)
- 可樂果,奶焗香蔥口味,特價$22
- CODE128
- 86010041
- CODE128
- 0Z984ASF8AC84

### 萊爾富,黑糖仙草椰果
- 大吸管,黑糖仙草椰果,特價$20
- CODE128
- 86010041
- CODE128
- 0Z9863Q1DA418

### 萊爾富,巧克力牛乳
- 光泉巧克力牛乳,特價$20
- CODE128
- 86010041
- CODE128
- 0Z98C4Q80A300

### 萊爾富,可可調味乳
- 好朋友,可可調味乳,特價$23
- CODE128
- 86010041
- CODE128
- 0Z98C0TC6A917

### 萊爾富,波蜜果菜汁
- 波蜜果菜汁PET,特價$16
- CODE128
- 86010041
- CODE128
- 0Z98C4Q80A300

### 萊爾富,曼特寧咖啡
- 曼特寧,特價$23
- CODE128
- 86010041
- CODE128
- 0Z9855QCBA492

`